[
    {
        "id": "ABLVIS1B",
        "title": "ABoVE LVIS L1B Geolocated Return Energy Waveforms V001",
        "start_date": "2017-06-29",
        "end_date": "2017-07-17",
        "bbox": "-158, 48, -104, 72",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/ABLVIS1B",
        "description": "This data set contains laser altimetry return energy waveform measurements over Alaska and Western Canada taken from the NASA Land, Vegetation, and Ice Sensor (LVIS). The data were collected as part of NASA's Terrestrial Ecology Program campaign, the Arctic-Boreal Vulnerability Experiment (ABoVE).",
        "license": "not-provided"
    },
    {
        "id": "AFLVIS2",
        "title": "AfriSAR LVIS L2 Geolocated Surface Elevation Product V001",
        "start_date": "2016-02-20",
        "end_date": "2016-03-08",
        "bbox": "-2.29636, 8.7276, 2.04926, 13.80416",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AFLVIS2",
        "description": "This data set contains surface elevation measurements from NASA's Land, Vegetation, and Ice Sensor (LVIS) over Gabon, Africa. The data were collected over seven flights as part of the AfriSAR mission, a NASA campaign conducted in collaboration with the European Space Agency (ESA). The AfriSAR campaign took place during February and March of 2016. The level 2 data files are in ASCII format and are derived from the level 1B waveform dataset. ",
        "license": "not-provided"
    },
    {
        "id": "AFRISAR_DLR",
        "title": "AFRISAR_DLR",
        "start_date": "2016-02-04",
        "end_date": "2021-07-21",
        "bbox": "-180, -90, 180, 90",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AFRISAR_DLR",
        "description": "The  ESA  BIOMASS  mission  was  selected  in  2013  as  the  7th  Earth  Explorer  mission.  BIOMASS  will  provide estimates of forest biomass and height with full coverage over the tropical areas exploiting the penetration  capabilities  of  P-band.  In  order  to  further  support  the  BIOMASS  mission  development,  especially concerning the mission concept verification and the development of geophysical algorithms, ESA funded the AfriSAR campaign.During the AfriSAR campaign, shared between ONERA (dry season, July 2015) and DLR (wet season 2016),  Pol-InSAR  and  TomoSAR  airborne  data  set  were  collected  over  four  test  sites  of  Gabon  (Africa),  therefore  covering  different  forest  structures,  biomass  levels  and  disturbances.  Although  the  interferometric  /  tomographic  baselines  were  optimized  for  P-band  acquisitions,  L-band  data  were  collected simultaneously as well.This reports describes the test sites, the available ground measurements (carried out in a parallel field inventory  campaign  in  2016)  and  Lidar  data  for  the  validation  of  the  SAR  product  derivation  and  analysis. Furthermore, both campaigns are described in details, and data acquired and processed are listed.   The   results   of   data   quality   check   are   provided,   together   with   first   analyses   aimed   at   investigating  the  potentials  of  the  acquired  data  sets  for  generating  Level-2  products  in  terms  of  Pol-InSAR forest height and TomoSAR vertical reflectivity profiles.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_AGB_Maps_1681",
        "title": "AfriSAR: Aboveground Biomass for Lope, Mabounie, Mondah, and Rabi Sites, Gabon",
        "start_date": "2016-02-01",
        "end_date": "2016-02-01",
        "bbox": "9.303080037589492, -1.946021448412289, 11.643643825994591, 0.611119105505609",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_AGB_Maps_1681",
        "description": "This dataset provides gridded estimates of aboveground biomass (AGB) for four sites in Gabon at 0.25 ha (50 m) resolution derived with field measurements and airborne LiDAR data collected from 2010 to 2016. The sites represent a mix of forested, savannah, and some agricultural and disturbed landcover types: Lope site, within Lope National Park; Mabounie, mostly forested site; Mondah Forest, protected area; and the Rabi forest site, part of the Smithsonian Institution of Global Earth Observatories world-wide network of forest plots. Plot-level biophysical measurements of tree diameter and tree height (or estimated by allometry) were performed at 1 ha and 0.25 ha scales on multiple plots at each site and used to derive AGB for each tree and then summed for each plot. Aerial LiDAR scans were used to construct digital elevation models (DEM) and digital surface models (DSM), and then the DEM and DSM were used to construct a canopy height model (CHM) at 1 m resolution. After checking site-plot locations against the CHM, mean canopy height (MCH) was computed over each 0.25 ha. A single regression model relating MCH and AGB estimates, incorporating local height based on the trunk DBH (HD) relationships, was produced for all sites and combined with the CHM layer to construct biomass maps at 0.25 ha resolution.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Coreg_SLC",
        "title": "AfriSAR UAVSAR Coregistered SLCs Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-02-25",
        "bbox": "-2.0677778, 9.1694444, 0.61, 11.8641667",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Coreg_SLC",
        "description": "This dataset contains multi-baseline Polarimetric Interferometric Synthetic Aperture Radar SLC (single-look-complex) data collected from multiple repeat-pass flights over Gabonese forests using the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument in February-March 2016. Supplementary data products based on various intermediate parameters of the UAVSAR data are provided and include viewing and terrain geometry.",
        "license": "not-provided"
    },
    {
        "id": "BIOSAR1",
        "title": "BIOSAR1",
        "start_date": "2007-03-09",
        "end_date": "2021-07-21",
        "bbox": "-180, -90, 180, 90",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/BIOSAR1",
        "description": "The understanding of processes occurring in Boreal forests and observation of changes over the huge  areas  of  Boreal  regions  can  efficiently  be  carried  out  using  satellite  instruments,  which  provide  sustained,  consistent  observations  over  a  longer  time  period.  In  order  to  monitor  parameters  important  for  detecting  environmental  changes  that  affect  Earth’s  climate,  several  different   sensor   systems   are   needed   that   are   capable   of   measuring   different   physical   parameters  with  a  sufficient  spatial  and  temporal  resolution  as  well  as  the  required  spatial  and  temporal coverage. The BIOSAR project acquired airborne SAR data at longer wavelength in L-and  P-band  using  polarimetric  and  polarimetric  SAR  interferometry  modes  with  temporal  and  spatial baselines varying from 15 min to 60 min within one day and in repeat pass after 36 and56  days;  the  spatial  baseline  variation  is  ranging  from  0  m  to  80  m,  respectively.  The  consolidated  test  site  Remmingstorp  with  the  boreal  like  forest  type  is  located  in  shouthern  Sweden  and  represents  a  managed  mixed  forest  with  trees  having  biomass  values  up  to  400  t/ha.  The  SAR  acquisitions  were  done  simultanouly  to  the  ground  measurements.  First  order  data  quality  checks  of  the  SAR  data  and  ground  measurements  are  provided.  Further  first  analysis  with  respect  to  temporal  decorrelation  in  L-  and  P-band,  forest  height  inversion,  temporal  baseline  SAR  Tomography  and  6Mhz  bandwith  forest  height  inversion  at  P-band  are  presented and discussed.",
        "license": "not-provided"
    },
    {
        "id": "GEDI02_A",
        "title": "GEDI L2A Elevation and Height Metrics Data Global Footprint Level V002",
        "start_date": "2019-04-18",
        "end_date": "2021-09-29",
        "bbox": "-52.2045605, -179.9999396, 53.9933269, 179.999665",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GEDI02_A",
        "description": "The Global Ecosystem Dynamics Investigation (GEDI) mission aims to characterize ecosystem structure and dynamics to enable radically improved quantification and understanding of the Earth’s carbon cycle and biodiversity. The GEDI instrument produces high resolution laser ranging observations of the 3-dimensional structure of the Earth. GEDI is attached to the International Space Station (ISS) and collects data globally between 51.6° N and 51.6° S latitudes at the highest resolution and densest sampling of any light detection and ranging (lidar) instrument in orbit to date. Each GEDI Version 2 granule encompasses one-fourth of an ISS orbit and includes georeferenced metadata to allow for spatial querying and subsetting. The purpose of the GEDI Level 2A Geolocated Elevation and Height Metrics product (GEDI02_A) is to provide waveform interpretation and extracted products from each GEDI01_B received waveform, including ground elevation, canopy top height, and relative height (RH) metrics. The methodology for generating the GEDI02_A product datasets is adapted from the Land, Vegetation, and Ice Sensor (LVIS) algorithm. The GEDI02_A product is provided in HDF5 format and has a spatial resolution (average footprint) of 25 meters. The GEDI02_A data product contains 156 layers for each of the eight beams, including ground elevation, canopy top height, relative return energy metrics (e.g., canopy vertical structure), and many other interpreted products from the return waveforms. Additional information for the layers can be found in the GEDI Level 2A Dictionary. Improvements for Version 2 * Metadata has been updated to include spatial coordinates. * Granule size has been reduced from one full ISS orbit (~5.8 GB) to four segments per orbit (~1.5 GB). * Filename has been updated to include segment number and version number. * Improved Geolocation. * Added elevation from the SRTM digital elevation model for comparison. * Modified the method to predict an optimum algorithm setting group per laser shot. * Added additional land cover datasets related to phenology, urban infrastructure, and water persistence. * Added selected_mode_flag dataset to root beam group using selected algorithm. * Removed shots when the laser is not firing. * Modified file name.",
        "license": "not-provided"
    },
    {
        "id": "GEDI02_B",
        "title": "GEDI L2B Canopy Cover and Vertical Profile Metrics Data Global Footprint Level V002",
        "start_date": "2019-04-18",
        "end_date": "2021-10-26",
        "bbox": "-52.2045605, -179.9999396, 53.9933269, 179.999665",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GEDI02_B",
        "description": "The Global Ecosystem Dynamics Investigation (GEDI) mission aims to characterize ecosystem structure and dynamics to enable radically improved quantification and understanding of the Earth’s carbon cycle and biodiversity. The GEDI instrument produces high resolution laser ranging observations of the 3-dimensional structure of the Earth. GEDI is attached to the International Space Station and collects data globally between 51.6° N and 51.6° S latitudes at the highest resolution and densest sampling of any light detection and ranging (lidar) instrument in orbit to date.    The purpose of the GEDI Level 2B Canopy Cover and Vertical Profile Metrics product (GEDI02_B) is to extract biophysical metrics from each GEDI waveform. These metrics are based on the directional gap probability profile derived from the L1B waveform. Metrics provided include canopy cover, Plant Area Index (PAI), Plant Area Volume Density (PAVD), and Foliage Height Diversity (FHD). The GEDI02_B product is provided in HDF-5 format and has a spatial resolution (average footprint) of 25 meters.    The GEDI02_B data product contains 105 layers for each of the eight-beam ground transects (or laser footprints located on the land surface). Datasets provided include precise latitude, longitude, elevation, height, canopy cover, and vertical profile metrics. Additional information for the layers can be found in the GEDI Level 2B Data Dictionary (https://lpdaac.usgs.gov/documents/587/gedi_l2b_dictionary_P001_v1.html).    The GEDI01_B product is provided in HDF5 format and has a spatial resolution (average footprint) of 25 meters.   ",
        "license": "not-provided"
    },
    {
        "id": "Landsat8_SurfaceReflectance",
        "title": "Landsat 8 Operational Land Imager (OLI) Surface Reflectance Analysis Ready Data (ARD) V1, Peru and Equatorial Western Africa, April 2013-January 2020",
        "start_date": "2013-04-12",
        "end_date": "2019-12-24",
        "bbox": "-9.72994, -79.86817, 3.93979, 16.50647",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/Landsat8_SurfaceReflectance",
        "description": "Landsat Analysis Ready Data (ARD) are consistently processed to the highest scientific standards and level of processing required for direct use in monitoring and assessing landscape change. A fundamental goal for Landsat ARD is to significantly reduce the magnitude of data processing for application scientists, who currently have to download and prepare large amounts of Landsat scene-based data for time-series investigative analysis.This Landsat ARD dataset consists of Landsat 8 Operational Land Imager (OLI) Surface Reflectance are generated using the Landsat Surface Reflectance Code (LaSRC) code. Surface reflectance (SR) is generated for the AfriSAR region of interest and consistently processed using per pixel solar zenith angle corrections and gridded to a common cartographic projection.This collection is a subset over Peru (N: -4.73978, S: -9.72818, E: -75.58157, W: -79.80472) and equatorial western Africa (N: 3.93979, S: -5.39294, E: 16.50647, W: 7.9348) for 12 April 2013 to 29 January 2020.",
        "license": "not-provided"
    }
]