[
    {
        "id": "ABoVE_UAVSAR_PALSAR",
        "title": "Arctic-Boreal Vulnerability Experiment Uninhabited Aerial Vehicle Synthetic Aperture Radar Polarimetric SAR",
        "start_date": "2017-06-13",
        "end_date": "2017-06-22",
        "bbox": "-166.788382, 69.708769, -110.947561, 59.729364",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/ABoVE_UAVSAR_PALSAR",
        "description": "The Arctic-Boreal Vulnerability Experiment (ABoVE) is a NASA Terrestrial Ecology Program field campaign conducted from June through September 2017 over Alaska and Western Canada. ABoVE is a large-scale study of environmental change and to assess the vulnerability and resilience of Arctic and boreal ecosystems and provide scientific bases for societal response decision making.  ABoVE utilized the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) Polarimetric SAR (PALSAR) instrument to provide image transects to survey the land surface, hydrological systems and vegetation.  SAR products in this collection include the Digital Elevation Model (DEM), the local incidence angle, the terrain slope product, ground projected complex cross products, the compressed stokes matrix, pauli decompositions, multi-look cross products, and scene annotation files.  ",
        "license": "not-provided"
    },
    {
        "id": "AFRISAR_DLR",
        "title": "AFRISAR_DLR",
        "start_date": "2016-02-03",
        "end_date": "",
        "bbox": "6.9960938, -4.78125, 15.5390625, 2.9882813",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AFRISAR_DLR",
        "description": "The  ESA  BIOMASS  mission  was  selected  in  2013  as  the  7th  Earth  Explorer  mission.  BIOMASS  will  provide estimates of forest biomass and height with full coverage over the tropical areas exploiting the penetration  capabilities  of  P-band.  In  order  to  further  support  the  BIOMASS  mission  development,  especially concerning the mission concept verification and the development of geophysical algorithms, ESA funded the AfriSAR campaign. During the AfriSAR campaign, shared between ONERA (dry season, July 2015) and DLR (wet season 2016),  Pol-InSAR  and  TomoSAR  airborne  data  set  were  collected  over  four  test  sites  of  Gabon  (Africa),  therefore  covering  different  forest  structures,  biomass  levels  and  disturbances.  Although  the  interferometric  /  tomographic  baselines  were  optimized  for  P-band  acquisitions,  L-band  data  were  collected simultaneously as well.This reports describes the test sites, the available ground measurements (carried out in a parallel field inventory  campaign  in  2016)  and  Lidar  data  for  the  validation  of  the  SAR  product  derivation  and  analysis. Furthermore, both campaigns are described in details, and data acquired and processed are listed.   The   results   of   data   quality   check   are   provided,   together   with   first   analyses   aimed   at   investigating  the  potentials  of  the  acquired  data  sets  for  generating  Level-2  products  in  terms  of  Pol-InSAR forest height and TomoSAR vertical reflectivity profiles.",
        "license": "not-provided"
    },
    {
        "id": "AFRISAR_DLR2",
        "title": "AFRISAR_DLR2",
        "start_date": "2015-06-30",
        "end_date": "",
        "bbox": "6.9960938, 2.9882813, 15.5390625, -4.78125",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AFRISAR_DLR2",
        "description": "The ESA BIOMASS mission was selected in 2013 as the 7th Earth Explorer mission. BIOMASS will provide estimates of forest biomass and height with full coverage over the tropical areas exploiting the penetration capabilities of P-band. In order to further support the BIOMASS mission development, especially concerning the mission concept verification and the development of geophysical algorithms, ESA funded the AfriSAR campaign.During the AfriSAR campaign, shared between ONERA (dry season, July 2015) and DLR (wet season 2016), Pol-InSAR and TomoSAR airborne data set were collected over four test sites of Gabon (Africa), therefore covering different forest structures, biomass levels and disturbances. Although the interferometric / tomographic baselines were optimized for P-band acquisitions, L-band data were collected simultaneously as well.This reports describes the test sites, the available ground measurements (carried out in a parallel field inventory campaign in 2016) and Lidar data for the validation of the SAR product derivation and analysis. Furthermore, both campaigns are described in details, and data acquired and processed are listed. The results of data quality check are provided, together with first analyses aimed at investigating the potentials of the acquired data sets for generating Level-2 products in terms of Pol-InSAR forest height and TomoSAR vertical reflectivity profiles.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Coreg_SLC",
        "title": "AfriSAR UAVSAR Coregistered SLCs Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, -2.0677778, 11.8641667, 0.61",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Coreg_SLC",
        "description": "This dataset contains multi-baseline Polarimetric Interferometric Synthetic Aperture Radar SLC (single-look-complex) data collected from multiple repeat-pass flights over Gabonese forests using the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument in February-March 2016. Supplementary data products based on various intermediate parameters of the UAVSAR data are provided and include viewing and terrain geometry.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Geocoded_Covariance",
        "title": "AfriSAR UAVSAR Geocoded Covariance Matrix product Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, 0.61, 11.8641667, -2.0677778",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Geocoded_Covariance",
        "description": "The Geocoded Covariance Matrix dataset is the 4x4 Native Covariance Matrix geocoded to a spatial resolution of 25m using cubic interpolation methods.  These covariance matrix datasets provides the variability between retrievals for each co-registered single-look-complex (SLC) polarization and provide inferences on the scattering characteristics of a target.  The SLC data was collected from repeat-pass flights of the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument during the AfriSAR field campaign over the Gabonese forest in February-March 2016.  The AfriSAR campaign was a collaborative airborne mission between the National Aeronautics and Space Administration, the European Space Agency and the Gabonese Space Agency collecting radar, lidar and field measurements in support of future space borne missions for biomass research.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Geocoded_SLC",
        "title": "AfriSAR UAVSAR Geocoded SLCs Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, 0.61, 11.8641667, -2.0677778",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Geocoded_SLC",
        "description": "The Geocoded SLC (single-look-complex) dataset contains the geolocated SLC magnitude of a particular polarization for the master track of repeat-pass flights of the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument over the Gabonese forest.  These SLC's were collected as part of the AfriSAR field campaign that took place from February-March 2016.  The AfriSAR campaign was a collaborative airborne mission between the National Aeronautics and Space Administration, the European Space Agency and the Gabonese Space Agency collecting radar, lidar and field measurements in support of future space borne missions for biomass research.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_KZ",
        "title": "AfriSAR UAVSAR Vertical Wavenumber (KZ) Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, 0.61, 11.8641667, -2.0677778",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_KZ",
        "description": "The Vertical Wavenumber dataset is the derivative of the radar interferometic phase for each single-look-complex (SLC) sample collected during the during the February-March 2016 AfriSAR campaign.  These data were collected from repeat-pass flights over Gabonese forest using the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument.  Vertical wavenumber is calculated using precise trajectory geometry and digital elevation models for each SLC sample and is provided in units of rad/meter.  The AfriSAR campaign was a collaborative airborne mission between the National Aeronautics and Space Administration, the European Space Agency and the Gabonese Space Agency collecting radar, lidar and field measurements in support of future space borne missions for biomass research.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Normalization_Area",
        "title": "AfriSAR UAVSAR Normalization Area Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, 0.61, 11.8641667, -2.0677778",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Normalization_Area",
        "description": "The Normalization Area dataset provides the factor used to convert radar brightness into the scatter coefficient, sigma-0 (or gamma-0).  In radar retrievals, sigma-0 represents the measure of strength of the radar signal returned by a distributed scatterer.  The factor provided includes the correction from radiometric variation due to topography and radar incidence angle. The Normalization Area dataset is applicable to data collected by the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument over the Gabonese forest from February-March 2016.  This data was collected as part of the AfriSAR field campaign; a precursor to upcoming space borne missions for biomass research.",
        "license": "not-provided"
    },
    {
        "id": "AfriSAR_UAVSAR_Ungeocoded_Covariance",
        "title": "AfriSAR UAVSAR Ungeocoded Covariance Matrix product Generated Using NISAR Tools",
        "start_date": "2016-02-25",
        "end_date": "2016-03-08",
        "bbox": "9.1694444, 0.61, 11.8641667, -2.0677778",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/AfriSAR_UAVSAR_Ungeocoded_Covariance",
        "description": "The native Ungeocoded Covariance Matrix dataset is the 4x4 polarimetric covariance matrix estimated over 9x41 looks starting from a set of polarimetric co-registered single-look-complex (SLC) data (HH, HV, VH, and VV).  These covariance matrix datasets provides the variability between retrievals for each SLC polarization and provides inferences on the scattering characterization of a target.  The SLC data is collected from repeat-pass flights over Gabonese forest using the Uninhabited Aerial Vehicle Synthetic Aperture Radar (UAVSAR) instrument in February-March 2016 during the AfriSAR field campaign.  The AfriSAR campaign was a collaborative airborne mission between the National Aeronautics and Space Administration, the European Space Agency and the Gabonese Space Agency collecting radar, lidar and field measurements in support of future space borne missions for biomass research.",
        "license": "not-provided"
    },
    {
        "id": "BIOSAR1",
        "title": "BIOSAR1",
        "start_date": "2007-03-08",
        "end_date": "",
        "bbox": "7.03125, 54.351562, 25.8046875, 69.46875",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/BIOSAR1",
        "description": "The understanding of processes occurring in Boreal forests and observation of changes over the huge  areas  of  Boreal  regions  can  efficiently  be  carried  out  using  satellite  instruments,  which  provide  sustained,  consistent  observations  over  a  longer  time  period.  In  order  to  monitor  parameters  important  for  detecting  environmental  changes  that  affect  Earth’s  climate,  several  different   sensor   systems   are   needed   that   are   capable   of   measuring   different   physical   parameters  with  a  sufficient  spatial  and  temporal  resolution  as  well  as  the  required  spatial  and  temporal coverage. The BIOSAR project acquired airborne SAR data at longer wavelength in L-and  P-band  using  polarimetric  and  polarimetric  SAR  interferometry  modes  with  temporal  and  spatial baselines varying from 15 min to 60 min within one day and in repeat pass after 36 and56  days;  the  spatial  baseline  variation  is  ranging  from  0  m  to  80  m,  respectively.  The  consolidated  test  site  Remmingstorp  with  the  boreal  like  forest  type  is  located  in  shouthern  Sweden  and  represents  a  managed  mixed  forest  with  trees  having  biomass  values  up  to  400  t/ha.  The  SAR  acquisitions  were  done  simultanouly  to  the  ground  measurements.  First  order  data  quality  checks  of  the  SAR  data  and  ground  measurements  are  provided.  Further  first  analysis  with  respect  to  temporal  decorrelation  in  L-  and  P-band,  forest  height  inversion,  temporal  baseline  SAR  Tomography  and  6Mhz  bandwith  forest  height  inversion  at  P-band  are  presented and discussed.",
        "license": "not-provided"
    },
    {
        "id": "ESACCI_Biomass_L4_AGB_V4_100m",
        "title": "ESA CCI Above-Ground Biomass Product Level 4 Version 4",
        "start_date": "2017-01-01",
        "end_date": "2020-12-31",
        "bbox": "-180.0, -90.0, 180.0, 90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/ESACCI_Biomass_L4_AGB_V4_100m",
        "description": "This dataset comprises estimates of forest above-ground biomass for the years 2017, 2018, 2019 and 2020, version 4. They are derived from a combination of Earth observation data, depending on the year, from the Copernicus Sentinel-1 mission, Envisat’s ASAR instrument and JAXA’s Advanced Land Observing Satellite (ALOS-1 and ALOS-2), along with additional information from Earth observation sources. The data has been produced as part of the European Space Agency's (ESA's) Climate Change Initiative (CCI) programme by the Biomass CCI team.",
        "license": "ESA-CCI-Data-Policy-free-and-open-access"
    },
    {
        "id": "GEDI_CalVal_Field_Data",
        "title": "Global Ecosystem Dynamics Investigation (GEDI) Calibration/Validation Field Survey Dataset",
        "start_date": "2003-01-23",
        "end_date": "2019-08-27",
        "bbox": "-85.3121431, 9.1557835, -79.846044, 9.1274357",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GEDI_CalVal_Field_Data",
        "description": "The Global Ecosystem Dynamics Investigation (GEDI) Forest Structure and Biomass Database (FSBD) is a collection of field and LiDAR datasets developed to serve a central repository for calibration and validation of the GEDI mission data.  The GEDI Cal/Val Field Data collection contains the field data contributions to the FSBD.  The database has contributions across the globe for a variety of vegetation types from projects dating back to 2003.  Summaries of the individual projects are as follows:The australia_ausplotsforests field dataset was collected by the Ausplots Forests project in Australia during January 2012 - February 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 22146 trees from 688 subplot(s) across 43 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.3m) with diameter tapes and tree heights were measured for all stems >10 cm. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The australia_ilcp2015 field dataset was collected by the Injune Landscape Collaborative Project project in Australia during August 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 573 trees from 4 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at 0.3 and/or 1.3m with diameter tapes and tree heights were measured with a Vertex hypsometer. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The australia_robsoncreek field dataset was collected by the Robson Creek Super Site project in Australia during January 2009. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 23416 trees from 1 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.3m) with diameter tapes and tree heights were measured with a laser rangefinder or estimated against a previously measured tree for all stems >10 cm. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The gabon_mondah field dataset was collected by the AfriSAR project in Gabon, Africa during February 2016. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 6692 trees from 240 subplot(s) across 15 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.3m) with diameter tapes and tree heights were measured or estimated for all stems >1 cm. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The italy_sella field dataset was collected by the Val di Sella project in Italy during July 2008. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 2669 trees from 1 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.3m) with diameter tapes and tree heights were measured for all stems >1 cm. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The panama_bci field dataset was collected in the Barro Colorado Island, Panama during January 2010. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 394658 trees from 1 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded for all stems >1 cm. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_cascadeeastzone field dataset was collected by the CascadeEastZone project in Washington, USA during July 2008 - August 2008. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 2170 trees from 40 subplot(s) across 40 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >0.5 cm. Tree heights (m) were measured for a subset of trees and used to generate a height:diameter relationship and modeled tree heights for all trees with the R package BIOMASS. Trees were not stem-mapped.  The data is in CSV format and contains information on tree diameter (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_cflra field dataset was collected by the CFLRA project in Idaho, USA during July 2015 - August 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 11645 trees from 41 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >0.5 cm. Tree heights (m) were measured for a subset of trees and used to generate a height:diameter relationship and modeled tree heights for all trees with the R package BIOMASS. Trees over 4 in. diameter were stem-mapped. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_clearcreek field dataset was collected by the ClearCreek project in Idaho, USA during June 2010 - July 2010. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 963 trees from 53 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >0.5 cm. Tree heights (m) were measured for a subset of trees and used to generate a height:diameter relationship and modeled tree heights for all trees with the R package BIOMASS.  Trees were not stem-mapped.  The data is in CSV format and contains information on tree diameter (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_damon field dataset was collected by the Damon project in Oregon, USA during June 2007 - November 2007. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 1163 trees from 98 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes and tree heights were measured for all stems >0.5 cm. Trees were not stem-mapped.  The data is in CSV format and contains information on tree diameter (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_dcef field dataset was collected by the DCEF NFP project in Idaho, USA during October 2009 - September 2011. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 3311 trees from 73 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes and tree heights were measured for all stems >2.5 cm.  The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_falkowski field dataset was collected by the Forest Vegetation Simulator project in Michigan, USA during July 2011 - May 2012. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 6741 trees from 333 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >10.1 cm.  The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_fernan field dataset was collected by the Fernan project in Idaho, USA during July 2015 - October 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 999 trees from 34 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >1.3 cm. Trees >10.1 cm diameter were included in each 0.04-ha plot and stem-mapped. Trees <10.1 cm diameter were included in a 0.02-ha subplot in each plot and were not stem-mapped. The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_fitsum field dataset was collected by the Fitsum project in Idaho, USA during December 2012. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 239 trees from 20 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes and tree heights (m) were measured for all stems >12.7 cm.  The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_moscowmtn field dataset was collected by the MoscowMtn project in Idaho, USA during January 2003 - August 2009. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD) for standardization and estimation of aboveground biomass. 3215 trees from 173 plot(s) have been imported to the GEDI FSBD and translated to a common set of geolocated tree and plot level observations. Tree diameters were recorded at breast height (1.37 m) with diameter tapes for all stems >0.5 cm. In 2003, trees < 12.7 cm diameter were measured within a 0.004-ha subplot in each plot. Tree heights (m) were measured for a subset of trees and used to generate a height:diameter relationship and modeled tree heights for all trees with the R package BIOMASS. All trees were stem-mapped.  The data is in CSV format and contains information on tree diameter (m), tree location (m), tree biomass (kg), and plot aboveground biomass density (Mg/ha).The usa_pref field dataset was collected by the PREF project in Idaho, USA during June 2011 - Augu",
        "license": "not-provided"
    },
    {
        "id": "GEDI_CalVal_Lidar_Data",
        "title": "Global Ecosystem Dynamics Investigation (GEDI) Calibration/Validation Airborne Lidar Dataset",
        "start_date": "2001-01-01",
        "end_date": "",
        "bbox": "-85.3121431, 9.1557835, -79.846044, 9.1274357",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GEDI_CalVal_Lidar_Data",
        "description": "The Global Ecosystem Dynamics Investigation (GEDI) Forest Structure and Biomass Database (FSBD) is a collection of field and LiDAR datasets developed to serve a central repository for calibration and validation of the GEDI mission data.  The GEDI Cal/Val Lidar Data collection contains the field data contributions to the FSBD.  The database has contributions across the globe for a variety of vegetation types from projects dating back to 2001.  Summaries of the individual projects are as follows:The australia_ausplotsforests airborne lidar dataset was collected by the Ausplots Forests project in Australia, Australia during 2012 - 2013. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The australia_ilcp2015 airborne lidar dataset was collected by the Injune Landscape Collaborative Project project in The Injune Landscape Collaborative Project, Australia during December 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD).The data was collected with the Riegl LMS-Q560 instrument. The data is in LAS format and contains a point cloud of lidar returns.The australia_robsoncreek airborne lidar dataset was collected by the Robson Creek Super Site project in Australia during September 2012. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD).The data was collected with the Riegl LMS-Q560 instrument. The data is in LAS format and contains a point cloud of lidar returns.The gabon_mondah airborne lidar dataset was collected by the AfriSAR project in Mondah Forest, Gabon - AfriSAR Campaign, Africa during March 2016. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the LVIS instrument at 24,000 ft above ground level. The data is in LAS format and contains a point cloud of lidar returns.The italy_sella airborne lidar dataset was collected in Val di Sella, Italy during 2008. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Optech ALTM3100 instrument at 1000 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The panama_bci airborne lidar dataset was collected by the Barro Colorado Island project in Barro Colorado Island 50-ha plot, Panama during September 2009. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_cascadeeastzone airborne lidar dataset was collected by the CascadeEastZone project in SouthForkSalmon, Washington, USA during NA. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_cflra airborne lidar dataset was collected by the CFLRA project in Idaho, USA during 2009 - 2014. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Leica ALS50-II and Leica ALS60 instruments at 650 – 1500 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_clearcreek airborne lidar dataset was collected by the ClearCreek project in Idaho, USA during 2009. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Leica ALS60 instrument at 14500 ft above sea level. The data is in LAS format and contains a point cloud of lidar returns.The usa_damon airborne lidar dataset was collected by the Damon project in Oregon, USA during 2011. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_dcef airborne lidar dataset was collected by the DCEF NFP project in Idaho, USA during NA. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1500 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_falkowski airborne lidar dataset was collected by the Forest Vegetation Simulator project in Michigan, USA during 2012. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_fernan airborne lidar dataset was collected by the Fernan project in Idaho, USA during 2014 - 2015. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Leica ALS70 and Leica ALS80 instrument at 1400 - 1450 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_fitsum airborne lidar dataset was collected by the Fitsum project in SouthForkSalmon, Idaho, USA during 2008. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_moscowmtn airborne lidar dataset was collected by the MoscowMtn project in Idaho, USA during 2003-2009. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Leica ALS40 instrument. The data is in LAS format and contains a point cloud of lidar returns.The usa_pref airborne lidar dataset was collected by the PREF project in Idaho, USA during 2011. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1500 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_pref_fia airborne lidar dataset was collected by the PREF project in Idaho, USA during 2011. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1500 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_sierra airborne lidar dataset was collected by the Sierra Nevada Measurements project in Teakettle Experimental Forest, USA during August 2008. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data is in LAS format and contains a point cloud of lidar returns.The usa_slatecreek airborne lidar dataset was collected by the Slate Creek project in Idaho, USA during 2006. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1100 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_sonoma airborne lidar dataset was collected by a Carbon Monitoring System project in Sonoma County, California, USA during November 2013. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD).The data were collected with the Leica ALS50 and ALS70 instrument at 900 m above ground level.The data is in LAS format and contains a point cloud of lidar returns.The usa_stanley airborne lidar dataset was collected by the Stanley project in Idaho, USA during 2010. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 900 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_stjoe airborne lidar dataset was collected by the StJoe project in Idaho, USA during 2003. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected with the Leica ALS40 instrument at 2438 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_tepeecreek airborne lidar dataset was collected by the TepeeCreek project in Idaho, USA during 2011. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1450 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.The usa_upperlolo airborne lidar dataset was collected by the UpperLolo project in Idaho, USA during 2006. The dataset was then contributed to the GEDI Forest Structure and Biomass Database (FSBD). The data was collected at 1100 m above ground level. The data is in LAS format and contains a point cloud of lidar returns.",
        "license": "not-provided"
    },
    {
        "id": "GEDI_CalVal_Lidar_Data_Compressed",
        "title": "Global Ecosystem Dynamics Investigation (GEDI) Calibration/Validation Airborne Lidar Dataset (Compressed)",
        "start_date": "2001-01-01",
        "end_date": "2020-12-31",
        "bbox": "-180.0, 90.0, 180.0, -90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GEDI_CalVal_Lidar_Data_Compressed",
        "description": "The Global Ecosystem Dynamics Investigation (GEDI) Forest Structure and Biomass Database (FSBD) is a collection of field and LiDAR datasets developed to serve a central repository for calibration and validation of the GEDI mission data.  The GEDI Cal/Val Lidar Data collection contains the field data contributions to the FSBD.  The database has contributions across the globe for a variety of vegetation types from projects dating back to 2001. The data is in LAZ format and contains a point cloud of lidar returns.",
        "license": "not-provided"
    },
    {
        "id": "GlobCover_05_06",
        "title": "GlobCover Global Land Cover Product (2005-06)",
        "start_date": "2004-12-01",
        "end_date": "2006-06-30",
        "bbox": "-180.0, 90.0, 180.0, -90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GlobCover_05_06",
        "description": "GlobCover is an European Space Agency (ESA) initiative which began in 2005 in partnership with several organizations including JRC, EEA, FAO, UNEP, GOFC-GOLD and IGBP. The aim of the project was to develop a service capable of delivering global composites and land cover maps using as input observations from the 300m MERIS sensor on board the ENVISAT satellite mission. The GlobCover land cover maps cover 2 periods: December 2004 - June 2006 and January - December 2009. This dataset provides the December 2004 - June 2006  data. ",
        "license": "not-provided"
    },
    {
        "id": "GlobCover_09",
        "title": "GlobCover Global Land Cover Product (2009)",
        "start_date": "2009-01-01",
        "end_date": "2009-12-31",
        "bbox": "-180.0, 90.0, 180.0, -90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/GlobCover_09",
        "description": "GlobCover is an European Space Agency (ESA) initiative which began in 2005 in partnership with several organizations including JRC, EEA, FAO, UNEP, GOFC-GOLD and IGBP. The aim of the project was to develop a service capable of delivering global composites and land cover maps using as input observations from the 300m MERIS sensor on board the ENVISAT satellite mission. The GlobCover land cover maps cover 2 periods: December 2004 - June 2006 and January - December 2009. This dataset provides the January - December 2009 data.",
        "license": "not-provided"
    },
    {
        "id": "Global_Forest_Change_2000-2017",
        "title": "Global Forest Change 2000-2017",
        "start_date": "2000-01-01",
        "end_date": "2017-12-31",
        "bbox": "-180.0, 80.0, 180.0, -60.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/Global_Forest_Change_2000-2017",
        "description": "Global Forest Change 2000–2017 provides results from time-series analysis of Landsat images in characterizing global forest extent and change from 2000 through 2017. This global dataset is divided into 10x10 degree tiles, consisting of seven files per tile. All files contain unsigned 8-bit values and have a spatial resolution of 1 arc-second per pixel or approximately 30 meters per pixel at the equator. The available layers are treecover2000, gain, lossyear, and datamask. treecover2000: Tree cover in the year 2000, defined as canopy closure for all vegetation taller than 5m in height. Encoded as a percentage per output grid cell, in the range 0–100. gain: Forest gain during the period 2000–2012, defined as the inverse of loss, or a non-forest to forest change entirely within the study period. Encoded as either 1 (gain) or 0 (no gain). lossyear: Forest loss during the period 2000–2017, defined as a stand-replacement disturbance, or a change from a forest to non-forest state. Encoded as either 0 (no loss) or else a value in the range 1–17, representing loss detected primarily in the year 2001–2017, respectively. datamask: Three values representing areas of no data (0), mapped land surface (1), and permanent water bodies (2). ",
        "license": "not-provided"
    },
    {
        "id": "Global_PALSAR2_PALSAR_FNF",
        "title": "Global 25m Resolution PALSAR-2/PALSAR Forest/Non-Forest Map",
        "start_date": "2007-01-01",
        "end_date": "2017-12-31",
        "bbox": "-180.0, 90.0, 180.0, -90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/Global_PALSAR2_PALSAR_FNF",
        "description": "The global forest/non-forest map (FNF) is generated by classifying synthetic aperture radar (SAR) images from the global 25 meter resolution PALSAR-2/PALSAR mosaic dataset.  Backscatter for each pixel is classified as either \"forest\", defined as the tree covered land with an area larger than 0.5 ha and canopy cover over 10%, or \"non-forest\".  The map is generated yearly from 2007 through 2017.  Data is distributed as binary data files with ENVI headers.  The dataset provides spatiotemporal homogeneous forest classification which can be used to help understand and monitor responses to environmental changes. ",
        "license": "not-provided"
    },
    {
        "id": "ICESat2_Boreal_AGB_tindex_average",
        "title": "ICESat2-Boreal Above Ground Biomass T-Index Average",
        "start_date": "2019-01-01",
        "end_date": "2021-01-01",
        "bbox": "-180.0, 28.777507583618583, 180.0, 90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/ICESat2_Boreal_AGB_tindex_average",
        "description": "ICESat2-Boreal Above Ground Biomass T-Index Average",
        "license": "not-provided"
    },
    {
        "id": "Landsat8_SurfaceReflectance",
        "title": "Landsat 8 Operational Land Imager (OLI) Surface Reflectance Analysis Ready Data (ARD) V1, Peru and Equatorial Western Africa, April 2013-January 2020",
        "start_date": "2013-04-12",
        "end_date": "2020-01-29",
        "bbox": "-79.80472, -9.72818, 16.50647, 3.93979",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/Landsat8_SurfaceReflectance",
        "description": "Landsat Analysis Ready Data (ARD) are consistently processed to the highest scientific standards and level of processing required for direct use in monitoring and assessing landscape change. A fundamental goal for Landsat ARD is to significantly reduce the magnitude of data processing for application scientists, who currently have to download and prepare large amounts of Landsat scene-based data for time-series investigative analysis.This Landsat ARD dataset consists of Landsat 8 Operational Land Imager (OLI) Surface Reflectance are generated using the Landsat Surface Reflectance Code (LaSRC) code. Surface reflectance (SR) is generated for the AfriSAR region of interest and consistently processed using per pixel solar zenith angle corrections and gridded to a common cartographic projection.This collection is a subset over Peru (N: -4.73978, S: -9.72818, E: -75.58157, W: -79.80472) and equatorial western Africa (N: 3.93979, S: -5.39294, E: 16.50647, W: 7.9348) for 12 April 2013 to 29 January 2020.",
        "license": "not-provided"
    },
    {
        "id": "NCEO_Africa_AGB_100m_2017",
        "title": "National Centre for Eath Oberservation (NCEO) Africa Aboveground Woody Biomass (AGB) 2017",
        "start_date": "2017-01-01",
        "end_date": "2017-12-31",
        "bbox": "-24.94, -37.0, 51.0, 38.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/NCEO_Africa_AGB_100m_2017",
        "description": "The NCEO Africa Aboveground Woody Biomass (AGB) map for the year 2017 at 100 m spatial resolution was developed using a combination of LiDAR, Synthetic Aperture Radar (SAR) and optical based data. This product was developed by the UK’s National Centre for Earth Observation (NCEO) through the Carbon Cycle and Official Development Assistance (ODA) programmes.",
        "license": "not-provided"
    },
    {
        "id": "Paraguay_Country_Pilot",
        "title": "Paraguay Country Pilot",
        "start_date": "2019-01-01",
        "end_date": "2020-12-31",
        "bbox": "-62.68444052586021, -27.650144445198876, -54.22231054945432, -19.241913385840153",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/Paraguay_Country_Pilot",
        "description": "NFI-calibrated interpretations of Paraguay biomass",
        "license": "not-provided"
    },
    {
        "id": "SRTMGL1_COD",
        "title": "NASA Shuttle Radar Topography Mission Global 1",
        "start_date": "2000-02-11",
        "end_date": "2000-02-21",
        "bbox": "-180.0, -56.0, 180.0, 60.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/SRTMGL1_COD",
        "description": "NASA Shuttle Radar Topography Mission (SRTM) datasets result from a collaborative effort by the National Aeronautics and Space Administration (NASA) and the National Geospatial-Intelligence Agency (NGA - previously known as the National Imagery and Mapping Agency, or NIMA), as well as the participation of the German and Italian space agencies. The purpose of SRTM was to generate a near-global digital elevation model (DEM) of the Earth using radar interferometry. SRTM was a primary component of the payload on the Space Shuttle Endeavour during its STS-99 mission. Endeavour launched February 11, 2000 and ﬂew for 11 days.",
        "license": "not-provided"
    },
    {
        "id": "icesat2-boreal",
        "title": "Gridded Boreal Aboveground Biomass Density c.2020 at 30m resolution",
        "start_date": "2019-01-01",
        "end_date": "2021-01-01",
        "bbox": "-180.0, 51.6, 180.0, 78.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/icesat2-boreal",
        "description": "Aboveground biomass density c.2020 gridded to 30m derived from ICESat-2, Harmonized Landsat-Sentinel2 and Copernicus DEM. Band 1 is the data band. Band 2 is the standard deviation.",
        "license": "CC-BY"
    },
    {
        "id": "nisar-sim",
        "title": "Simulated NISAR",
        "start_date": "2008-01-01",
        "end_date": "",
        "bbox": "-180.0, -90.0, 180.0, 90.0",
        "metadata": "",
        "href": "https://stac.maap-project.org/collections/nisar-sim",
        "description": "Simulated NISAR products are specialized UAVSAR PolSAR products. They include files described in the UAVSAR PolSAR Data Format but with different number of MLC looks and GRD grid; as well as additional NISAR RSLC HDF5 files, radiometric terrain correction layer, and flat earth incidence angle files.",
        "license": "proprietary"
    }
]